{

	"approveNumber": "RUS2245000 (v1.0)",
	"hiddenReferences": "<sup refs='ref1 ref2 ref3 ref4 ref5 ref6'></sup>",
    "title": "<b>Валентина,</b> <b class='numb'>46 лет</b>",
    "title2": "Стеатогепатит смешанного генеза",
    "list1": "НАЖБП, лишний вес",
    "list2": "Перенесенное инфекционное заболевание",
    "list3": "Приём лекарственных препаратов (антибиотики)",
    "list4": "Жалобы: повышенная утомляемость, чувство дискомфорта в правом подреберье",
    "list5": "Б/Х анализ крови: повышение АЛТ, АСТ, ЩФ и ГГТ",
    "list6": "УЗИ печени: стеатоз",
    "question": "как вы корректируете терапию?",
    "popList1": "<b>АРТЕРИАЛЬНАЯ ГИПЕРТЕНЗИЯ У ВЗРОСЛЫХ. КЛИНИЧЕСКИЕ РЕКОМЕНДАЦИИ 2020</b><br>Пациенты с артериальной гипертонией должны быть обязательно обследованы на предмет нарушений<br>липидного обмена<sup>1</sup>. Измерение уровня триглицеридов рекомендовано в рутинной практике<sup>1</sup>.",
    "popList2": "<b>МЕЖДИСЦИПЛИНАРНЫЕ КЛИНИЧЕСКИЕ РЕКОМЕНДАЦИИ «ЛЕЧЕНИЕ ОЖИРЕНИЯ<br>И КОМОРБИДНЫХ ЗАБОЛЕВАНИЙ»</b><br>Всем пациентам с морбидным ожирением рекомендуется пройти обследование для выявления причин<br>и осложнений ожирения. Стандартный алгоритм лабораторной диагностики при морбидном ожирении<br>включает определение ОХС, ЛВП, ЛНП, триглицеридов<sup>2</sup>.",
    "popList3": "<b>АЛГОРИТМЫ СПЕЦИАЛИЗИРОВАННОЙ МЕДИЦИНСКОЙ ПОМОЩИ БОЛЬНЫМ<br> САХАРНЫМ ДИАБЕТОМ</b><br>Ежегодный мониторинг больных СД 2 должен включать определение ОХ, ХЛВП, ХЛНП, триглицеридов<sup>3</sup>.",
    "popList4": "<b>КЛИНИЧЕСКИЕ РЕКОМЕНДАЦИИ «СТАБИЛЬНАЯ ИШЕМИЧЕСКАЯ БОЛЕЗНЬ СЕРДЦА», 2020</b><br>Всем пациентам с ИБС или подозрением на нее рекомендуется провести анализ крови для оценки<br>нарушений липидного обмена, включая исследование ОХ, ЛНП и триглицеридов<sup>4</sup>.",
    "popList5": "<b>ДИАГНОСТИКА И КОРРЕКЦИЯ НАРУШЕНИЙ ЛИПИДНОГО ОБМЕНА С ЦЕЛЬЮ<br> ПРОФИЛАКТИКИ И ЛЕЧЕНИЯ АТЕРОСКЛЕРОЗА. 2019</b><br>Контроль за эффективностью и переносимостью гиполипидемической терапии: Минимальный объем<br> исследований включает определение ОХС, ХС ЛВП, ТГ, расчет ХС ЛНП и желательно липопротеида<sup>5</sup>.",
    "pop2Title": "Клинические рекомендации",
    "titleHept1": "Анамнез:",
    "titleHept2": "Жалобы/обследование:"
    
	
	

	
    

}